<?php
 return
     array (
         0 =>
             array (
                 'uuid' => '998bb7f5-68bf-11e9-80c7-005056a6fae2',
                 'id' => '12',
                 'name' => 'Аксессуары к сотовым',
             ),
         1 =>
             array (
                 'uuid' => '18eefafd-68c3-11e9-80c7-005056a6fae2',
                 'name' => 'Защитные чехлы и стекла',
                 'id' => '94',
             ),
         2 =>
             array (
                 'uuid' => '1ffb5bef-68c1-11e9-80c7-005056a6fae2',
                 'name' => 'Selfie Stick',
                 'id' => '284',
             ),
         3 =>
             array (
                 'uuid' => '08d92fa4-68c0-11e9-80c7-005056a6fae2',
                 'name' => 'Гарнитуры',
                 'id' => '92',
             ),
         4 =>
             array (
                 'uuid' => '81ee973f-68c0-11e9-80c7-005056a6fae2',
                 'name' => 'Кабели',
                 'id' => '93',
             ),
         5 =>
             array (
                 'uuid' => 'b46958b7-68c0-11e9-80c7-005056a6fae2',
                 'name' => 'Зарядные устройства',
                 'id' => '409',
             ),
         6 =>
             array (
                 'uuid' => 'd037937b-68c0-11e9-80c7-005056a6fae2',
                 'name' => 'Карты памяты',
                 'id' => '101',
             ),
         7 =>
             array (
                 'uuid' => '048b6476-68c1-11e9-80c7-005056a6fae2',
                 'name' => 'Speaker',
                 'id' => '178',
             ),
         8 =>
             array (
                 'uuid' => 'bdc756b4-68bf-11e9-80c7-005056a6fae2',
                 'name' => 'Power Bank',
                 'id' => '91',
             ),
         9 =>
             array (
                 'uuid' => 'cefa6572-3ce9-11ea-90ee-000c29d1a2f4',
                 'name' => 'Переходники',
                 'id' => '408',
             ),
         10 =>
             array (
                 'uuid' => '96813988-8d14-11e9-80bb-18d6c70265c2',
                 'name' => 'Аксессуары',
             ),
         11 =>
             array (
                 'uuid' => '5fbfd3b8-8d1b-11e9-80bb-18d6c70265c2',
                 'name' => 'Чехлы',
                 'id' => '94',
             ),
         12 =>
             array (
                 'uuid' => '346d1493-68c1-11e9-80c7-005056a6fae2',
                 'name' => 'Бытовая техника',
                 'id' => '35',
             ),
         13 =>
             array (
                 'uuid' => 'c36b0db4-68d3-11e9-80c7-005056a6fae2',
                 'id' => '35',
                 'name' => 'Швейное обородувание',
             ),
         14 =>
             array (
                 'uuid' => '9a2ba2a0-68d3-11e9-80c7-005056a6fae2',
                 'id' => '35',
                 'name' => 'Техника для ухода за одеждой',
             ),
         15 =>
             array (
                 'uuid' => '83147d8c-68d3-11e9-80c7-005056a6fae2',
                 'id' => '35',
                 'name' => 'Пылесосы и аксессуары уборки',
             ),
         16 =>
             array (
                 'uuid' => '189aeae8-aa1f-11e9-80c5-18d6c70265c2',
                 'id' => '35',
                 'name' => 'Увлажнитель воздуха',
             ),
         17 =>
             array (
                 'uuid' => 'a83484b4-aa1f-11e9-80c5-18d6c70265c2',
                 'id' => '35',
                 'name' => 'Утюги',
             ),
         18 =>
             array (
                 'uuid' => 'f72b4e14-9417-11e9-80bd-18d6c70265c2',
                 'id' => '35',
                 'name' => 'Refrigerator Hofmann HR-458 BDS',
             ),
         19 =>
             array (
                 'uuid' => '6c9ef400-68d3-11e9-80c7-005056a6fae2',
                 'name' => 'Стиральные машины',
                 'id' => '360',
             ),
         20 =>
             array (
                 'uuid' => 'accc0f4a-68d3-11e9-80c7-005056a6fae2',
                 'name' => 'Интерьерные освещение',
                 'id' => '146',
             ),
         21 =>
             array (
                 'uuid' => '76686a14-8cf5-11e9-80bb-18d6c70265c2',
                 'name' => 'Всё для дома и офиса',
                 'id' => '410',
             ),
         22 =>
             array (
                 'uuid' => 'b5267f6c-8cf5-11e9-80bb-18d6c70265c2',
                 'id' => '410',
                 'name' => 'Микрофоны',
             ),
         23 =>
             array (
                 'uuid' => 'a3244139-8cf5-11e9-80bb-18d6c70265c2',
                 'id' => '410',
                 'name' => 'Smart pen',
             ),
         24 =>
             array (
                 'uuid' => '05842d31-964f-11e9-80be-18d6c70265c2',
                 'id' => '410',
                 'name' => 'Канцтовары ',
             ),
         25 =>
             array (
                 'uuid' => 'b33cb36c-8d17-11e9-80bb-18d6c70265c2',
                 'id' => '410',
                 'name' => 'Чехол для паспорта ',
             ),
         26 =>
             array (
                 'uuid' => 'ffefc891-8cf6-11e9-80bb-18d6c70265c2',
                 'id' => '410',
                 'name' => 'Для интерьера ',
             ),
         27 =>
             array (
                 'uuid' => 'b955f99f-8cf6-11e9-80bb-18d6c70265c2',
                 'id' => '410',
                 'name' => 'Спорт и развлечения',
             ),
         28 =>
             array (
                 'uuid' => '24e0d860-8cf7-11e9-80bb-18d6c70265c2',
                 'id' => '410',
                 'name' => 'Хоз.товары ',
             ),
         29 =>
             array (
                 'uuid' => '46d2669c-8cf6-11e9-80bb-18d6c70265c2',
                 'id' => '410',
                 'name' => 'Текстиль',
             ),
         30 =>
             array (
                 'uuid' => '9919e400-6a47-11e9-80c7-005056a6fae2',
                 'name' => 'Климатическая техника',
                 'id' => '411',
             ),
         31 =>
             array (
                 'uuid' => 'c87b66d2-6a47-11e9-80c7-005056a6fae2',
                 'id' => '411',
                 'name' => 'Обогреватели и камины',
             ),
         32 =>
             array (
                 'uuid' => '1d2e28a7-8cf5-11e9-80bb-18d6c70265c2',
                 'id' => '411',
                 'name' => 'Вентиляторы',
             ),
         33 =>
             array (
                 'uuid' => 'bbe47b5f-6a47-11e9-80c7-005056a6fae2',
                 'id' => '411',
                 'name' => 'Кондиционеры',
             ),
         34 =>
             array (
                 'uuid' => 'd0b4d623-6a47-11e9-80c7-005056a6fae2',
                 'id' => '411',
                 'name' => 'Очистители воздуха',
             ),
         35 =>
             array (
                 'uuid' => 'b418a23c-6a47-11e9-80c7-005056a6fae2',
                 'id' => '411',
                 'name' => 'Увлажнители воздуха',
             ),
         36 =>
             array (
                 'uuid' => '3edf6004-6805-11e9-80c6-005056a6fae2',
                 'name' => 'Компьютеры их зап. части и ноутбуки',
                 'id' => '51',
             ),
         37 =>
             array (
                 'uuid' => '26cd1070-681f-11e9-80c6-005056a6fae2',
                 'name' => 'Оперативная память',
                 'id' => '57',
             ),
         38 =>
             array (
                 'uuid' => 'ca8cb3ba-8cf4-11e9-80bb-18d6c70265c2',
                 'name' => 'Аксессуары для ноутбуков',
             ),
         39 =>
             array (
                 'uuid' => '2a6cf2d9-68ce-11e9-80c7-005056a6fae2',
                 'id' => '55',
                 'name' => 'Жесткие диски',
             ),
         40 =>
             array (
                 'uuid' => 'dfee1aeb-8d1f-11e9-80bb-18d6c70265c2',
                 'name' => 'Програмные обеспечения',
             ),
         41 =>
             array (
                 'uuid' => '6cb039ab-8cf6-11e9-80bb-18d6c70265c2',
                 'name' => 'Блок питания',
             ),
         42 =>
             array (
                 'uuid' => 'e059d9ad-681e-11e9-80c6-005056a6fae2',
                 'name' => 'Принтер и сканер',
             ),
         43 =>
             array (
                 'uuid' => 'ed910302-681e-11e9-80c6-005056a6fae2',
                 'id' => '50',
                 'name' => 'Мониторы',
             ),
         44 =>
             array (
                 'uuid' => 'f60ae52d-681e-11e9-80c6-005056a6fae2',
                 'name' => 'Процессоры',
             ),
         45 =>
             array (
                 'uuid' => 'f60ae530-681e-11e9-80c6-005056a6fae2',
                 'name' => 'Видеокарты',
                 'id' => '53',
             ),
         46 =>
             array (
                 'uuid' => '1235265d-681f-11e9-80c6-005056a6fae2',
                 'name' => 'Материнские платы',
                 'id' => '54',
             ),
         47 =>
             array (
                 'uuid' => '18c74a7a-681f-11e9-80c6-005056a6fae2',
                 'name' => 'Кулеры и системы охлаждения',
                 'id' => '56',
             ),
         48 =>
             array (
                 'uuid' => '581f6353-68cd-11e9-80c7-005056a6fae2',
                 'name' => 'Моноблок и мини PC',
                 'id' => '285',
             ),
         49 =>
             array (
                 'uuid' => '2d5cb603-681f-11e9-80c6-005056a6fae2',
                 'name' => 'Компьютерные корпуса',
                 'id' => '58',
             ),
         50 =>
             array (
                 'uuid' => '33bc3f40-681f-11e9-80c6-005056a6fae2',
                 'name' => 'Флеш накопители',
                 'id' => '100',
             ),
         51 =>
             array (
                 'uuid' => '3ec7e56e-681f-11e9-80c6-005056a6fae2',
                 'name' => 'Гарнитура',
                 'id' => '279',
             ),
         52 =>
             array (
                 'uuid' => '4a24c107-681f-11e9-80c6-005056a6fae2',
                 'name' => 'Сетевое обородувание (Роутер, адаптер)',
                 'id' => '179',
             ),
         53 =>
             array (
                 'uuid' => '4a24c104-681f-11e9-80c6-005056a6fae2',
                 'name' => 'Сумки и рюкзаки для ноутбуков',
                 'id' => '137',
             ),
         54 =>
             array (
                 'uuid' => '33bc3f43-681f-11e9-80c6-005056a6fae2',
                 'name' => 'Беспроводные клавиатура и мышь',
                 'id' => '106',
             ),
         55 =>
             array (
                 'uuid' => '3ec7e56b-681f-11e9-80c6-005056a6fae2',
                 'name' => 'Коврики для мыши',
                 'id' => '352',
             ),
         56 =>
             array (
                 'uuid' => '1e644245-6806-11e9-80c6-005056a6fae2',
                 'id' => '6',
                 'name' => 'Ноутбуки',
             ),
         57 =>
             array (
                 'uuid' => 'ecb56420-40d6-11ea-90ef-000c29d1a2f4',
                 'name' => 'Проводные клавиатура и мышь',
                 'id' => '106',
             ),
         58 =>
             array (
                 'uuid' => '36745a76-8474-11e9-80c0-005056a68594',
                 'name' => 'Красота и здоровье ',
                 'id' => '422',
             ),
         59 =>
             array (
                 'uuid' => '08084780-8cef-11e9-80bb-18d6c70265c2',
                 'id' => '412',
                 'name' => 'Зубные щетки',
             ),
         60 =>
             array (
                 'uuid' => '980dca81-8cf2-11e9-80bb-18d6c70265c2',
                 'id' => '412',
                 'name' => 'Оптика',
             ),
         61 =>
             array (
                 'uuid' => 'd663a12d-8cf2-11e9-80bb-18d6c70265c2',
                 'id' => '412',
                 'name' => 'Напольные весы',
             ),
         62 =>
             array (
                 'uuid' => '9f9e1db4-8d18-11e9-80bb-18d6c70265c2',
                 'id' => '412',
                 'name' => 'Уход за лицом',
             ),
         63 =>
             array (
                 'uuid' => '0f088da0-8d19-11e9-80bb-18d6c70265c2',
                 'id' => '412',
                 'name' => 'Техника',
             ),
         64 =>
             array (
                 'uuid' => 'dbfd5e8b-964e-11e9-80be-18d6c70265c2',
                 'id' => '412',
                 'name' => 'Спорт товары ',
             ),
         65 =>
             array (
                 'uuid' => '8221c392-aa20-11e9-80c5-18d6c70265c2',
                 'id' => '412',
                 'name' => 'Электробритвы',
             ),
         66 =>
             array (
                 'uuid' => '9967bb5a-3d23-11ea-90ef-000c29d1a2f4',
                 'name' => 'Наушники',
                 'id' => '279',
             ),
         67 =>
             array (
                 'uuid' => '8ba33cc3-3d35-11ea-90ef-000c29d1a2f4',
                 'name' => 'Внутриканальные наушники',
                 'id' => '92',
             ),
         68 =>
             array (
                 'uuid' => 'f4313add-3d36-11ea-90ef-000c29d1a2f4',
                 'name' => 'Полноразмерные наушники',
                 'id' => '279',
             ),
         69 =>
             array (
                 'uuid' => 'd1ae714b-3d36-11ea-90ef-000c29d1a2f4',
                 'name' => 'Накладные наушники',
                 'id' => '279',
             ),
         70 =>
             array (
                 'uuid' => '2fb06981-3d35-11ea-90ef-000c29d1a2f4',
                 'name' => 'Наушники вкладыши',
                 'id' => '279',
             ),
         71 =>
             array (
                 'uuid' => '613ea5c0-0dea-11ea-80d5-18d6c70265c2',
                 'name' => 'Сервис центр',
                 'id' => '420',
             ),
         72 =>
             array (
                 'uuid' => 'dd27fc52-0dec-11ea-80d5-18d6c70265c2',
                 'name' => 'Service box',
                 'id' => '420',
             ),
         73 =>
             array (
                 'uuid' => '5d91fcac-681f-11e9-80c6-005056a6fae2',
                 'name' => 'Телевизоры, фото-видео и аудио',
                 'id' => '1',
             ),
         74 =>
             array (
                 'uuid' => 'ae54b4e3-681f-11e9-80c6-005056a6fae2',
                 'name' => 'Фото,видео',
                 'id' => '189',
             ),
         75 =>
             array (
                 'uuid' => 'a5b23b07-681f-11e9-80c6-005056a6fae2',
                 'name' => 'Домашный кинотеатр',
                 'id' => '416',
             ),
         76 =>
             array (
                 'uuid' => 'b544edd7-681f-11e9-80c6-005056a6fae2',
                 'name' => 'DVD плеер',
                 'id' => '414',
             ),
         77 =>
             array (
                 'uuid' => 'fee4e2a1-68ce-11e9-80c7-005056a6fae2',
                 'name' => 'Игровые приставки',
                 'id' => '191',
             ),
         78 =>
             array (
                 'uuid' => '8993333d-68cf-11e9-80c7-005056a6fae2',
                 'name' => 'Очки виртуальной реальности',
                 'id' => '413',
             ),
         79 =>
             array (
                 'uuid' => 'a756efa5-68cf-11e9-80c7-005056a6fae2',
                 'name' => 'Геймпады',
                 'id' => '362',
             ),
         80 =>
             array (
                 'uuid' => '74fdac75-681f-11e9-80c6-005056a6fae2',
                 'name' => 'Акустика',
                 'id' => '415',
             ),
         81 =>
             array (
                 'uuid' => '6ebb7e7c-681f-11e9-80c6-005056a6fae2',
                 'name' => 'Медиаплеер',
                 'id' => '110',
             ),
         82 =>
             array (
                 'uuid' => '6574d6d7-681f-11e9-80c6-005056a6fae2',
                 'name' => 'Музыкальная система',
                 'id' => '417',
             ),
         83 =>
             array (
                 'uuid' => '6574d6d4-681f-11e9-80c6-005056a6fae2',
                 'name' => 'Телевизоры',
                 'id' => '2',
             ),
         84 =>
             array (
                 'uuid' => '94126b38-8d0a-11e9-80bb-18d6c70265c2',
                 'name' => 'Радиобудильники',
                 'id' => '418',
             ),
         85 =>
             array (
                 'uuid' => '1c8c2a26-67fe-11e9-80c6-005056a6fae2',
                 'name' => 'Телефоны, планшеты и Smart часы',
                 'id' => '9',
             ),
         86 =>
             array (
                 'uuid' => '8d3501de-68c1-11e9-80c7-005056a6fae2',
                 'name' => 'Смарт Часы',
                 'id' => '142',
             ),
         87 =>
             array (
                 'uuid' => '92b983fe-b5bd-11e9-80c8-18d6c70265c2',
                 'name' => 'Кнопочные телефоны',
                 'id' => '308',
             ),
         88 =>
             array (
                 'uuid' => '656fdf4b-68d0-11e9-80c7-005056a6fae2',
                 'name' => 'Стационарные телефоны',
                 'id' => '130',
             ),
         89 =>
             array (
                 'uuid' => '88f08cfa-68bd-11e9-80c7-005056a6fae2',
                 'name' => 'Планшеты',
                 'id' => '103',
             ),
         90 =>
             array (
                 'uuid' => '85491520-64f5-11e9-80c4-005056a6fae2',
                 'name' => 'Смартфоны',
                 'id' => '10',
             ),
         91 =>
             array (
                 'uuid' => '4d77c299-68d0-11e9-80c7-005056a6fae2',
                 'name' => 'Радио телефоны',
                 'id' => '419',
             ),
         92 =>
             array (
                 'uuid' => '122d81eb-6a4b-11e9-80c7-005056a6fae2',
                 'name' => 'Техника для кухни',
                 'id' => '420',
             ),
         93 =>
             array (
                 'uuid' => '4fbf7188-6a4d-11e9-80c7-005056a6fae2',
                 'id' => '420',
                 'name' => 'Кухонные весы',
             ),
         94 =>
             array (
                 'uuid' => '25f20a36-6a4b-11e9-80c7-005056a6fae2',
                 'id' => '420',
                 'name' => 'Холодильники и морозильные камеры',
             ),
         95 =>
             array (
                 'uuid' => '2f850054-6a4b-11e9-80c7-005056a6fae2',
                 'id' => '420',
                 'name' => 'Газовые и электрические плиты',
             ),
         96 =>
             array (
                 'uuid' => '36afcc20-6a4b-11e9-80c7-005056a6fae2',
                 'id' => '420',
                 'name' => 'Вытяжки',
             ),
         97 =>
             array (
                 'uuid' => '3ce009d0-6a4b-11e9-80c7-005056a6fae2',
                 'id' => '420',
                 'name' => 'Электрогрили',
             ),
         98 =>
             array (
                 'uuid' => '45007d59-6a4b-11e9-80c7-005056a6fae2',
                 'id' => '420',
                 'name' => 'Микроволновые печи',
             ),
         99 =>
             array (
                 'uuid' => '63794f67-6a4b-11e9-80c7-005056a6fae2',
                 'id' => '420',
                 'name' => 'Блендеры',
             ),
         100 =>
             array (
                 'uuid' => '6972adc9-6a4b-11e9-80c7-005056a6fae2',
                 'id' => '420',
                 'name' => 'Миксеры',
             ),
         101 =>
             array (
                 'uuid' => '70eacfd0-6a4b-11e9-80c7-005056a6fae2',
                 'id' => '420',
                 'name' => 'Соковыжималки',
             ),
         102 =>
             array (
                 'uuid' => '79e60840-6a4b-11e9-80c7-005056a6fae2',
                 'id' => '420',
                 'name' => 'Электрочайники и термопоты',
             ),
         103 =>
             array (
                 'uuid' => '821de0e5-6a4b-11e9-80c7-005056a6fae2',
                 'id' => '420',
                 'name' => 'Для приготовление кофе',
             ),
         104 =>
             array (
                 'uuid' => '890b3221-6a4b-11e9-80c7-005056a6fae2',
                 'id' => '420',
                 'name' => 'Мясорубки',
             ),
         105 =>
             array (
                 'uuid' => '8f8b6053-6a4b-11e9-80c7-005056a6fae2',
                 'id' => '420',
                 'name' => 'Мультиварки',
             ),
         106 =>
             array (
                 'uuid' => '2b1cd714-6a4d-11e9-80c7-005056a6fae2',
                 'id' => '420',
                 'name' => 'Хлебопечки',
             ),
         107 =>
             array (
                 'uuid' => '32f8f879-6a4d-11e9-80c7-005056a6fae2',
                 'id' => '420',
                 'name' => 'Тостеры',
             ),
         108 =>
             array (
                 'uuid' => '3a3ad341-6a4d-11e9-80c7-005056a6fae2',
                 'id' => '420',
                 'name' => 'Пароварки',
             ),
         109 =>
             array (
                 'uuid' => '411599f4-6a4d-11e9-80c7-005056a6fae2',
                 'id' => '420',
                 'name' => 'Кухонные комбайны',
             ),
         110 =>
             array (
                 'uuid' => '48da07be-6a4d-11e9-80c7-005056a6fae2',
                 'id' => '420',
                 'name' => 'Фильтри-Кувшины',
             ),
         111 =>
             array (
                 'uuid' => '9b990729-8d06-11e9-80bb-18d6c70265c2',
                 'id' => '420',
                 'name' => 'Посудомоечные машины',
             ),
         112 =>
             array (
                 'uuid' => '5fc00d28-8cf5-11e9-80bb-18d6c70265c2',
                 'id' => '420',
                 'name' => 'Кухонные мелочи',
             ),
         113 =>
             array (
                 'uuid' => '8441aa2a-8cf7-11e9-80bb-18d6c70265c2',
                 'name' => 'Товары для детей ',
                 'id' => '422',
             ),
         114 =>
             array (
                 'uuid' => '58a98a94-8d00-11e9-80bb-18d6c70265c2',
                 'id' => '422',
                 'name' => 'Игрушки',
             ),
         115 =>
             array (
                 'uuid' => '9ef3885a-8cf7-11e9-80bb-18d6c70265c2',
                 'id' => '422',
                 'name' => 'Бутылочки для кормления',
             ),
         116 =>
             array (
                 'uuid' => '2a6fdc17-8cf8-11e9-80bb-18d6c70265c2',
                 'id' => '422',
                 'name' => 'Градусник',
             ),
         117 =>
             array (
                 'uuid' => '6aec19ce-3dc0-11ea-90ef-000c29d1a2f4',
                 'name' => 'Услуги',
                 'id' => '422',
             ),
         118 =>
             array (
                 'uuid' => '8a5e0144-3dc1-11ea-90ef-000c29d1a2f4',
                 'id' => '422',
                 'name' => 'Service pack',
             ),
         119 =>
             array (
                 'uuid' => '3cd621b9-9709-11e9-80be-18d6c70265c2',
                 'id' => '422',
                 'name' => 'Sim Karta',
             ),
         120 =>
             array (
                 'uuid' => '97abbbb5-9748-11e9-80be-18d6c70265c2',
                 'id' => '422',
                 'name' => 'Услуги',
             ),
         121 =>
             array (
                 'uuid' => '0cd0479e-94c5-11e9-80bd-18d6c70265c2',
                 'id' => '422',
                 'name' => 'Купоны',
             ),
         122 =>
             array (
                 'uuid' => '963eb70d-681f-11e9-80c6-005056a6fae2',
                 'name' => 'Элементы электропитания',
                 'id' => '9',
             ),
         123 =>
             array (
                 'uuid' => 'f819104a-68cd-11e9-80c7-005056a6fae2',
                 'id' => '9',
                 'name' => 'Батарейки',
             ),
         124 =>
             array (
                 'uuid' => 'f169fe35-8cf4-11e9-80bb-18d6c70265c2',
                 'id' => '9',
                 'name' => 'Удлинители ',
             ),
         125 =>
             array (
                 'uuid' => '122d81eb-6a4b-11e9-80c7-005056a6fae2',
                 'id' => '422',
                 'name' => 'Техника для кухни',
             ),
         126 =>
             array (
                 'uuid' => '572572ff-6a4a-11e9-80c7-005056a6fae2',
                 'id' => '422',
                 'name' => 'Водяные насосы',
             ),
         127 =>
             array (
                 'uuid' => '3edf6004-6805-11e9-80c6-005056a6fae2',
                 'id' => '5',
                 'name' => 'Компьютеры их зап. части и ноутбуки',
             ),
         128 =>
             array (
                 'uuid' => '998bb7f5-68bf-11e9-80c7-005056a6fae2',
                 'id' => '9',
                 'name' => 'Аксессуары к сотовым',
             ),
         129 =>
             array (
                 'uuid' => '36745a76-8474-11e9-80c0-005056a68594',
                 'id' => '422',
                 'name' => 'Красота и здоровье ',
             ),
         130 =>
             array (
                 'uuid' => '613ea5c0-0dea-11ea-80d5-18d6c70265c2',
                 'id' => '422',
                 'name' => 'Сервис центр',
             ),
         131 =>
             array (
                 'uuid' => '9967bb5a-3d23-11ea-90ef-000c29d1a2f4',
                 'id' => '279',
                 'name' => 'Наушники',
             ),
         132 =>
             array (
                 'uuid' => '5d91fcac-681f-11e9-80c6-005056a6fae2',
                 'id' => '1',
                 'name' => 'Телевизоры, фото-видео и аудио',
             ),
         133 =>
             array (
                 'uuid' => '771b0429-6a4a-11e9-80c7-005056a6fae2',
                 'id' => '35',
                 'name' => 'Аппараты высокого давления',
             ),
         134 =>
             array (
                 'uuid' => '6aec19ce-3dc0-11ea-90ef-000c29d1a2f4',
                 'id' => '422',
                 'name' => 'Услуги',
             ),
         135 =>
             array (
                 'uuid' => '963eb70d-681f-11e9-80c6-005056a6fae2',
                 'id' => '355',
                 'name' => 'Элементы электропитания',
             ),
         136 =>
             array (
                 'uuid' => 'aa8ea0aa-6a4a-11e9-80c7-005056a6fae2',
                 'id' => '170',
                 'name' => 'Автотовары',
             ),
         137 =>
             array (
                 'uuid' => '6b7a9e0e-8f4b-11e9-80bb-18d6c70265c2',
                 'id' => '422',
                 'name' => 'Удаленные элементы',
             ),
         138 =>
             array (
                 'uuid' => '8441aa2a-8cf7-11e9-80bb-18d6c70265c2',
                 'id' => '422',
                 'name' => 'Товары для детей ',
             ),
         139 =>
             array (
                 'uuid' => '346d1493-68c1-11e9-80c7-005056a6fae2',
                 'id' => '9',
                 'name' => 'Бытовая техника',
             ),
         140 =>
             array (
                 'uuid' => '1c8c2a26-67fe-11e9-80c6-005056a6fae2',
                 'id' => '9',
                 'name' => 'Телефоны, планшеты и Smart часы',
             ),
         141 =>
             array (
                 'uuid' => '9919e400-6a47-11e9-80c7-005056a6fae2',
                 'id' => '422',
                 'name' => 'Климатическая техника',
             ),
         142 =>
             array (
                 'uuid' => '76686a14-8cf5-11e9-80bb-18d6c70265c2',
                 'id' => '422',
                 'name' => 'Всё для дома и офиса',
             ),
     );
